lib/xml/getPrompt.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:ser="http://service.admin.ws.five9.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:getPrompt>
            <!--Optional:-->
            <promptName>?</promptName>
        </ser:getPrompt>
    </soapenv:Body>
</soapenv:Envelope>